{
   "data": [
      "Varro Vooglaid: usun, et inimesed suudavad oma peaga mõelda, aga seda segab pidev propaganda",
      "Kliimaaktivist Greta Thunberg: me vajame survestamist, mitte ainult tippkohtumisi",
      "Irja Lutsar meeleavaldusest: koroonal on suva, tema ei lähe protesteerimise peale minema",
      "Koroonakriis Ukrainas: riskipiirkonna koolid võivad uksed avada vaid siis, kui õpetajad vaktsineeritud",
      "Martin Helme: meil on varajane ravi ivermektiini näol olemas, tervishoiumaffia võiks jätta hüsteeria õhutamise",
      "Koroonapetised on tagasi! Vaata, kuidas valitsus värskeimale vaktsiinitõendi skeemile käe ette pani",
      "Endine politseinik mõrvas kindlustusrahade saamiseks oma sugulasi",
      "Barack Obama ametist lahkuvale Angela Merkelile: Danke schön!",
      "Esimesed Euroopas: Luksemburg seadustas kanepi kasvatamise, leibkonnas võib olla neli taime",
      "Autod, majad ja keldrites hallitavad rahapatakad. Kuhu peitis Leedu maffiapealik oma miljonid?",
      "Euroopa Komisjon: piirimüüride ja okastraadi rahastamise ei tule kõne allagi",
      "Vabaduse väljak täitus koroonaprotestijatega. Üritusel kritiseeriti vaktsineerimist ja sarjati valitsust",
      "Terviseamet: haiglaravil on 453 koroonapatsienti, suri viis, tuvastati 1643 uut nakatunut",
      "Vabariigi Valimiskomisjon jättis kaebuse valimiste korralduse kohta Tallinnas rahuldamata",
      "Riia tänavatel ulub tuul: komandanditunni ajal liiguvad linnas üksikud toidukullerid ja politseinikud",
      "Pärnu Haigla: iga uus COVID-19 haige võtab tänaseks ära ühe voodi plaanilist ravi vajavalt haigelt",
      "Haiti on kaoses. Gängide arveteklaarimistest on kujunenud tavainimeste tapatalgud",
      "Eesti arstkonna sõnum: vaktsineerige! Plaanilisest ravist ilma jäämine on inimeste jaoks ebaõiglane ja ohtlik",
      "Taust: konservatiividest kriminaalideni – suurt koroonaprotesti korraldab ja võimendab kirev salk",
      "Sotsid võtavad vastu Keskerakonna pakkumise Tallinnas koalitsioon moodustada",
      "Esmaspäevast võetakse haiglasse vaid need, kes vajavad vältimatut arstiabi. See on viimane abinõu enne erakorralise ravi piiramist",
      "Tartu ülikooli kliinikumi juht: koroonaosakondadesse teistelt aladelt tulnud arstid muretsevad oma tegelike patsientide pärast",
      "Algab vaheaeg. Haigeid lapsi ei tohi viia vanavanemate juurde, suured peod tuleb pidamata jätta",
      "Kas Eesti tulevik? Lätis käivad vaktsineeritud ühest, süstimata isikud teisest uksest. Poekoridorid on jaotatud pooleks",
      "Läti üks häälekamaid „sundvaktsineerimise” vastaseid Aldis Gobzems nakatus koroonasse",
      "Uputav tormivesi peitis Pärnu ranna kuulsa muuli ära"
   ]
}